{
  "standardcleaning": {
    "id": "standardcleaning",
    "image": "./img/standart.jpg",
    "title": "Standard cleaning",
    "description": "Life is stressful and so is keeping a clean home. We offer regular house cleaning visits from our residential housekeepers to proactively reduce allergens, bacteria, and of course, homeowner stress."
  },
  "generalcleaning": {
    "id": "generalcleaning",
    "image": "./img/general.jpg",
    "title": "General cleaning",
    "description": "Dust picture frames, knickknacks, ceiling fans, lamps, furniture, woodwork, shelves and baseboards. Remove cobwebs. Vacuum carpets. Wash all floors and dry wood floors. Vacuum furniture, including under any cushions. Empty and clean ashtrays and wastebaskets."
  },
  "repaircleaning": {
    "id": "repaircleaning",
    "image": "./img/repair.jpg",
    "title": "Cleaning after repair and construction",
    "description": "Most construction companies won’t actually clean the space to the fullest unless it is a part of their scope of work. Cleaning companies will ensure that the space is free of dust and dirt by thoroughly cleaning every component."
  },
  "officecleaning": {
    "id": "officecleaning",
    "image": "./img/office.jpg",
    "title": "Office cleaning",
    "description": "Different types of cleaning services are available for the busy company. This type of office cleaning services include desk cleaning, window cleaning, carpet and floor cleaning and much more."
  },
  "carpetcleaning": {
    "id": "carpetcleaning",
    "image": "./img/carpet.jpg",
    "title": "Dry carpet cleaning",
    "description": "Professional carpet cleaning services ensure the proper treatment, deodorizing and sanitation of the carpets in commercial and residential buildings."
  },
  "furniturecleaning": {
    "id": "furniturecleaning",
    "image": "./img/furniture.jpg",
    "title": "Dry furniture and coatings cleaning",
    "description": "The furniture in your home is a big investment, and between family, pets and guests it gets a workout! Our experts specialize in cleaning all types of materials effectively and safely."
  },
  "industrialcleaning": {
    "id": "industrialcleaning",
    "image": "./img/industrial.jpg",
    "title": "Industrial cleaning",
    "description": "While it may seem strange, clean industrial spaces are actually a big factor considered by customers involved in this industry. Clutter and mess feel chaotic which deters customers from your business since they connect the chaos to your work."
  },
  "poolcleaning": {
    "id": "poolcleaning",
    "image": "./img/pool.jpg",
    "title": "Pool cleaning",
    "description": "Swimming pool services company providing outstanding reliable custom pool maintenance service, repair and remodels at competitive rates."
  }
}
